<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;text-indent:21.3pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:justify;height:11pt}.c3{padding-top:20pt;text-indent:21.3pt;padding-bottom:6pt;line-height:1.5;page-break-after:avoid;orphans:2;widows:2;text-align:justify}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;text-indent:21.3pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:italic}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{height:11pt}.c9{text-indent:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><h1 class="c3" id="h.2s2qu7pdcx50"><span class="c8">A PERDA </span></h1><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ela cantarolava lavando a lou&ccedil;a da noite anterior, olhando pela janela e pensando que logo deveria come&ccedil;ar a faxina de seus tr&ecirc;s c&ocirc;modos. Da janela ela podia ver o mar ao longe, morro abaixo, t&atilde;o perto, mas t&atilde;o longe para ela, pois nenhuma mulher nunca havia tocado aquelas &aacute;guas. O lugar das mulheres era a terra, os homens dominavam as &aacute;guas. </span></p><p class="c6 c9"><span class="c0">De longe ela ouvia os homens trabalhando nos barcos e jangadas,ao longe algumas crian&ccedil;as brincavam, as areias apinhadas de gente querendo comprar o almo&ccedil;o mais barato.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A calmaria da rotina foi interrompida com um dos homens irrompendo pela porta, gritando seu nome. Sua express&atilde;o de horror j&aacute; dizia tudo o que ela precisava saber. Seu filho! Ainda com as m&atilde;os sujas de sab&atilde;o e o avental amarrado na cintura, ela correu com ele morro abaixo, n&atilde;o se importando quando um de seus chinelos ficou pelo caminho. Onde estava seu filho foi o que ningu&eacute;m conseguiu lhe responder, enquanto ela corria de jangada em jangada, esbarrando em conhecidos e desconhecidos. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ao final da faixa de areia, a &aacute;gua batia com for&ccedil;a nas pedras quando ela se ajoelhou olhando sem express&atilde;o para o mar. O mar o havia engolido. O seu menino. Uma pequena multid&atilde;o se unia a ela, observando-a. Alguns murmurando ora&ccedil;&otilde;es para que os deuses do mar levassem o menino em seguran&ccedil;a; a maioria em sil&ecirc;ncio, j&aacute; tendo vivido eles mesmos o que ela sentia agora.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Mas todos deram um passo para tr&aacute;s quando ela levantou de um salto e correu em dire&ccedil;&atilde;o ao mar. Nem ao menos olhou para os lados quando quatro homens tiveram que segur&aacute;-la, a &aacute;gua salgada tocando seus p&eacute;s pela primeira vez. O mar &eacute; dos homens, ela sabia, j&aacute; n&atilde;o havia mais o que fazer. Ela sabia enquanto era levada de volta para casa, ainda se debatendo. E sabia quando foi colocada na cama, no quarto que agora era s&oacute; dela, e deixada no sil&ecirc;ncio de sua pequena casa.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Ela acordou no dia seguinte com o som das mulheres na cozinha e o cheiro de algo quente sendo preparado. Se enrolou na coberta fina, passou por elas e saiu para o dia que raiava. Para onde olhasse a &aacute;gua tomava conta, seu morro havia sido sua vida, a vida de seus pais e dos pais deles antes. Era tudo que ela conhecia. Ainda assim olhava </span><span>ao longe</span><span class="c0">, pensando se havia algo al&eacute;m daquela imensid&atilde;o azul que refletia o c&eacute;u, quantas outras ilhas como aquela que eram a vida de mais tantas outras pessoas. E quantas outras mulheres como ela, que havia perdido marido e filhos para as &aacute;guas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Lembrou-se de quando era crian&ccedil;a e sua m&atilde;e costumava lhe contar hist&oacute;rias sobre deuses que reinavam sobre os oceanos; os </span><span>agradeciam</span><span>&nbsp;quando o mar estava calmo e assim </span><span>conseguiam</span><span>&nbsp;seu sustento, e suplicavam quando ele estava revolto. Era nas &aacute;guas que enterravam seus mortos e </span><span>das</span><span class="c0">&nbsp;&aacute;guas das barrigas das m&atilde;es que nasciam.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sua m&atilde;e lhe contava que a &uacute;nica &aacute;gua que poderia tocar &eacute; aquela que transborda de voc&ecirc; quando nasce um filho. Quando seu pr&oacute;prio filho havia nascido, ela lembrou da m&atilde;e e soube que tudo que haviam lhe contado era verdade: do mar vinhamos, para o mar ir&iacute;amos. Era ele que dava e ele que tirava, tanto o sustento quanto a pr&oacute;pria vida&hellip; De repente ela se endireitou na cadeirinha de madeira baixa e desgastada na qual estava sentada. Agora ela tinha a resposta do que deveria fazer, na verdade, sempre tivera a resposta; nas lendas estava tudo que ela precisava para ter seu filho novamente.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Entrou em casa quase correndo, mais uma vez passando pelas mulheres, e foi para o quarto se trocar. N&atilde;o tinha muito o que levar fora a roupa do corpo e toda determina&ccedil;&atilde;o que p&ocirc;de encontrar no momento. Saiu sem se despedir, sem comer a sopa quente e certamente reconfortante que estava no fog&atilde;o, e desceu o morro at&eacute; a orla.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A praia estava quase deserta agora que os homens haviam voltado para o mar, apenas uma canoa amarrada a um tronco ca&iacute;do balan&ccedil;ava suavemente junto &agrave;s ondas. Contrariando todas as tradi&ccedil;&otilde;es, olhou em volta para checar se ningu&eacute;m observava e em um pulo entrou no barquinho. Desamarrou a corda que o prendia e lan&ccedil;ou-se ao oceano em busca dos deuses para negociar a vida do filho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">N&atilde;o sabia como nem para onde iria, quem ou o que encontraria, ou se encontraria. Mas se os deuses davam e eles tiravam, eles tamb&eacute;m podiam trazer de volta.</span></p><p class="c1"><span class="c0"></span></p><hr style="page-break-before:always;display:none;"><h1 class="c3" id="h.touh08c39c8s"><span class="c8">&nbsp; </span></h1><h1 class="c3" id="h.uf6gn1ww7jro"><span class="c8">TRAVESSIA</span></h1><p class="c6 c7"><span class="c0"></span></p><p class="c2"><span>Conforme ia se afastando da praia, ouviu um grito de mulher chamando outros para traz&ecirc;-la de volta &agrave; costa, clamando que os deuses a </span><span>castigariam</span><span class="c0">&nbsp;e a todos da &nbsp;ilha por ousar colocar seus p&eacute;s nas &aacute;guas. Mas n&atilde;o havia cometido nenhum pecado certo? Se questionava, repetindo para si mesma que havia pulado da areia para a jangada, sem encostar na &aacute;gua que agora ondulava para longe.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Os homens, ao inv&eacute;s de correrem ao seu encontro e a </span><span>arrastarem</span><span class="c0">&nbsp;de volta, simplesmente consolavam suas mulheres, pois ela que &ldquo;navegava&rdquo; j&aacute; estava longe de conseguir ser salva agora. N&atilde;o havia algo para o qual voltar e talvez nada ao qual encontrar; ainda assim virou-se de costas para a praia j&aacute; min&uacute;scula no horizonte e sentou-se na jangada, esperando que algo aparecesse para o qual se direcionar.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Em sua pressa de &ldquo;fugir&rdquo; esqueceu-se que precisaria comer em algum momento, e que se durante a noite a brisa soprava fria em sua casa, em alto mar seria ainda pior. Olhando em volta, a &uacute;nica coisa que via era o azul esverdeado daquelas &aacute;guas imensas e desconhecidas. Nem sinal de alimento ou abrigo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">N&atilde;o via algo para o qual pudesse voltar, ao mesmo tempo talvez nada a encontrar. Ainda assim, deu as costas para o seu morro e olhou para o infinito &agrave; sua frente. Sentou-se na jangada esperando que algo acontecesse, uma boca gigante surgisse do fundo do mar para abocanh&aacute;-la ali mesmo, talvez. Mas seu barco continuou o caminho como se os deuses tivessem se esquecido dela, a &uacute;nica mulher naquelas &aacute;guas. Por fim, deitou-se na jangada e deixou os ventos uivantes da noite a a&ccedil;oitarem e o sol em brasa do dia a envolver. Ela olhava para as estrelas tentando aprender a se localizar, mas ningu&eacute;m nunca havia se dado ao trabalho de tentar ensin&aacute;-la .</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">J&aacute; tendo perdido a conta de quantas vezes vira o dia mudar de forma, com o sol a nascer, se p&ocirc;r e nascer novamente; se questionava se realmente haveria outras ilhas como a dela&hellip; Deveria haver, certo? Mas&hellip; E se n&atilde;o houvesse?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A certeza da morte a acertou em cheio no peito queimado e seu est&ocirc;mago de dias sem comer se embrulhou. Apoiou-se na borda da jangada e olhou para as &aacute;guas, como se olhasse para um rosto de fei&ccedil;&otilde;es totalmente estranhas a ela. Ser&aacute; que o corpo de seu filho estaria no fundo daquele mar, deitado em uma cama de areia e envolto pelas algas que apareciam na praia?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sentiu que precisaria reunir suas &uacute;ltimas for&ccedil;as para se colocar em p&eacute; na beira de seu barquinho, pronta para se lan&ccedil;ar ao mesmo destino do filho. Por&eacute;m uma onda invadiu o barco a acertando em cheio e jogando-a para tr&aacute;s. Um aviso&hellip; talvez? Seriam as &aacute;guas encorajando-a a n&atilde;o desistir?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c4">Sua m&atilde;e costumava dizer que o mar ajuda os desesperados, mas ser&aacute; que apenas os homens?</span></p><p class="c1"><span class="c4"></span></p><p class="c2"><span class="c0">Enquanto enxugava, com o dorso da m&atilde;o, a &aacute;gua salgada que havia respingado em seu rosto, viu flutuar ao seu encontro um objeto marrom que n&atilde;o conseguiu identificar prontamente. Uma inscri&ccedil;&atilde;o em vermelho foi se tornando vis&iacute;vel. A tinta vermelha desbotada fazia o contorno no objeto que agora ela reconhecia como o vaso usado pelos seus para oferendas aos deuses</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Seu rosto imediatamente se iluminou com a possibilidade de estar pr&oacute;xima da fonte daquele vasinho. Mas em sua empolga&ccedil;&atilde;o acabou pisando em falso, se desequilibrou e foi engolida pela escurid&atilde;o mar&iacute;tima, inicialmente tentando buscar pelo ar que faltava em seus pulm&otilde;es, mas por fim deixando-se levar pelas &aacute;guas.</span><hr style="page-break-before:always;display:none;"></p><h1 class="c3" id="h.5aesvi5xvwmf"><span class="c8">DEUS POLVO</span></h1><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Acordou deitada em algo &uacute;mido e pegajoso, surpreendendo-se por ainda estar viva. Ouvia o bater das ondas em volta de si e sentia que ainda estava em movimento de alguma forma. Talvez n&atilde;o tenha ca&iacute;do da jangada afinal&hellip; Mas um som gutural que parecia vir das profundezas da terra se fez ouvir t&atilde;o pr&oacute;ximo que seus cabelos se arrepiaram e todo seu corpo se estremeceu.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Levantou-se de um salto para se ver frente a frente com um rosto humano, o mesmo que havia imaginado ao encarar as &aacute;guas escuras. O rosto se mexeu e ela ouviu, como se o som estivesse reverberando dentro de sua mente, enquanto em volta de si as ondas produziam o &uacute;nico ru&iacute;do que se podia ouvir em quil&ocirc;metros.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A voz lhe disse seu nome, disse que era ela quem produzia as ondas que permitiam a navega&ccedil;&atilde;o e que engoliam os marinheiros mais descuidados. O rosto se mexia por inteiro, uniforme, com olhos vazios sem &oacute;rbitas e uma boca sem dentes e sem l&iacute;ngua.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Perguntou-lhe quem era e o que vinha pedir em ora&ccedil;&atilde;o. Equilibrando-se com dificuldade no que agora ela percebia ser um tent&aacute;culo da criatura com quem conversava; respondeu que vinha buscar seu filho, vinha pedir aos deuses que trouxessem seu menino de volta, mesmo sem saber como ach&aacute;-los.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A risada que ecoou dentro de si fez com que instintiva, mas inutilmente, tapasse os ouvidos com as m&atilde;os. TOLA, chamou a criatura, como poderia achar seu filho quando nem ao mesmo sabia reconhecer quando estava diante de um deus.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Seus olhos se arregalaram e ela imediatamente se colocou de joelhos, fazendo preces em voz baixa, pedindo perd&otilde;es murmurados por ter ofendido um dos grandes deuses. Temeu levantar os olhos novamente para aquele rosto quase humano que via em meio ao corpo &uacute;mido, ser&aacute; que ficaria satisfeito com as ora&ccedil;&otilde;es de uma mulher? Algu&eacute;m que havia desafiado as &aacute;guas como ela havia feito?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A consci&ecirc;ncia de sua transgress&atilde;o a atingiu com for&ccedil;a no peito e ela come&ccedil;ou a esperar pelo castigo que certamente viria, que ele a sufocasse com seus tent&aacute;culos e a arrastasse para o fundo do mar. Mas ao inv&eacute;s disso, ele apenas a &ldquo;olhava&rdquo; com interesse. O que estaria disposta a fazer por ele, foi o que questionou, por fim, o que estaria disposta a fazer para ter seu filho de volta?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Em um segundo sua mente se preencheu de possibilidades, tudo que sua limita&ccedil;&atilde;o conseguia conceber. Tudo. Tudo e qualquer coisa que ele lhe pedisse. Pensou ter visto um vislumbre de sorriso passar por aquela boca sem l&aacute;bios, um brilho por aqueles olhos sem &oacute;rbitas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Foi ent&atilde;o que o deus-polvo lhe contou sobre seus poderes, sobre como h&aacute; muito tempo os deuses, loucos por poder, guerrearam entre si, buscando a refer&ecirc;ncia do mundo, desejando toda a adora&ccedil;&atilde;o, todas as oferendas e todo controle para si.</span></p><p class="c2"><span class="c0">O sangue derramado havia se misturado &agrave; &aacute;gua, as cinzas de seus corpos queimados &agrave; terra das ilhas. Por fim havia restado apenas quatro deles, que se escondiam uns dos outros em seus templos, mesmo havendo um acordo de paz. Ele, o deus-polvo, fora outrora o mais poderoso deles, tendo o poder sobre o tempo e com ele o poder sobre as mar&eacute;s e sobre a vida. Por&eacute;m outras divindades, invejando a extens&atilde;o de sua import&acirc;ncia, desejando preces e adora&ccedil;&atilde;o, arrancaram dele seus poderes, relegando-o ao fundo do mar, apenas espreitando, enquanto as vidas se desenrolavam ao seu redor e na superf&iacute;cie.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ela ouvia a hist&oacute;ria com os olhos marejados de quem entende a perda, algo havia sido tirado dele, assim como dela. Naquele instante ela soube que tamb&eacute;m faria tudo por ele, que sua jornada poderia tamb&eacute;m ajudar outro, talvez.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Em sua mente ouvia o deus-polvo lhe dando o caminho, as instru&ccedil;&otilde;es para ajud&aacute;-la a ajud&aacute;-lo, e vice versa. Da guerra </span><span>havia</span><span class="c0">&nbsp;sobrado quatro deuses que se escondiam pelo mundo com fragmentos de seus poderes, garantindo que ele n&atilde;o pudesse ser grandioso novamente. Entendeu que precisaria pegar com as pr&oacute;prias m&atilde;os o poder que vivia dentro daqueles outros deuses, que lhes dava ess&ecirc;ncia e sustento. Entendeu que precisaria mat&aacute;-los. Vidas por uma vida, ouviu ressoar nos confins profundos de sua mente.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">O rosto do deus polvo olhava para ela, ansiando, sua pele brilhando, cheirando a sal e mangue, o cheiro acre do que havia ficado na &aacute;gua salobra por tempo demais. Havia algo de vulner&aacute;vel naquele olhar, quem mais, o que mais ele poderia ter perdido em todos aqueles anos? Estava certo, estava dado o pre&ccedil;o por seu menino. Ela sabia que, ao concordar, n&atilde;o precisaria dizer mais nada, ele saberia, de alguma forma divina, ouvia o que se passava dentro dela e sentia que ele compartilhava da mesma dor.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Sua jangada estava milagrosamente inteira, parada pr&oacute;xima a um dos tent&aacute;culos, ondulando de leve junto &agrave;s ondas satisfeitas que eu ele criava. Desceu at&eacute; onde ela se encontrava e pulou ainda tentando n&atilde;o encostar na &aacute;gua. Virou-se para tr&aacute;s a fim de pedir um &uacute;ltimo aux&iacute;lio, mas ele havia submergido, deixando a sensa&ccedil;&atilde;o de sonho e desesperan&ccedil;a.</span><hr style="page-break-before:always;display:none;"></p><h1 class="c3" id="h.backwom7r6n7"><span class="c8">DA IGNOR&Acirc;NCIA DOS HOMENS</span></h1><p class="c1"><span class="c0"></span></p><p class="c2"><span>Mais uma vez se viu cara a cara com o desconhecido daquelas &aacute;guas. Mesmo recebendo instru&ccedil;&otilde;es, refletiu sobre o quanto elas seriam realmente eficientes para que chegasse a algum lugar. Olhou para os p&aacute;ssaros acima e pensou que por mais que se </span><span>alimentassem</span><span>&nbsp;do mar, deveriam fazer seus ninhos e cuidar de seus filhotes em terra&hellip;Se os seguisse, talvez chegasse a algum lugar. Usando um peda&ccedil;o de madeira que se </span><span>soltara</span><span class="c0">&nbsp;de seu pr&oacute;prio barquinho como remo, tentou seguir a dire&ccedil;&atilde;o das gaivotas. Era muito mais dif&iacute;cil do que havia antecipado, mas sempre que uma onda a acertava da maneira certa, ela imaginava o deus-polvo nas profundezas, a auxiliando no caminho.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>O sol estava quase se pondo quando avistou uma constru&ccedil;&atilde;o de pedra no horizonte, t&atilde;o alta que n&atilde;o conseguiria passar despercebida, mesmo </span><span>pela mais ignorante</span><span>&nbsp;navegadora. As formas do lugar iam se revelando para ela &agrave; medida que chegava mais perto, suas colunas corro&iacute;das pelo vento e sal, sustentando um domo de pedra circular; at&eacute; o domo, um longo caminho tamb&eacute;m de pedras quebradas, escurecidas pelo tempo, esverdeadas pelo musgo e algas que </span><span>cresciam</span><span class="c0">&nbsp;em suas reentr&acirc;ncias.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Chegando mais perto viu pequenas figuras que entravam e sa&iacute;am de barquinhos como o seu, e tamb&eacute;m de barcos maiores, iam at&eacute; as paredes do domo, se ajoelhavam e voltavam &agrave;s embarca&ccedil;&otilde;es. Ela ainda n&atilde;o havia comido e sentia que se aquelas pessoas n&atilde;o se compadecesse dela e lhe desse algo para comer, sua viagem logo teria um fim, talvez naquela mesma ilha.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&Agrave;s margens do caminho, a quantidade de vasos de barro com aquela mesma inscri&ccedil;&atilde;o em vermelho ia aumentando, podia agora ver uma profus&atilde;o deles, alguns em suas cores originais, alguns escurecidos, esverdeados, quebrados, flutuando aos peda&ccedil;os, meio afundados; assim como alguns barcos e jangadas largadas ao longo do lugar, marcando a passagem do tempo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sabia agora se tratar de algum tipo de templo e sentiu o est&ocirc;mago embrulhar, de fome e &acirc;nsia de come&ccedil;ar a cumprir a promessa que havia feito. N&atilde;o esperava que pudesse ter que come&ccedil;ar t&atilde;o logo, mas sentia-se satisfeita com o horizonte de logo ter seu filho de volta aos seus bra&ccedil;os.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Puxou seu barquinho um pouco para a terra, o suficiente para que n&atilde;o sa&iacute;sse flutuando, e virou-se para a entrada do templo, ao longe. O que viu, na verdade, foi uma dezena de rostos virando t&atilde;o rapidamente em sua dire&ccedil;&atilde;o como se n&atilde;o tivessem ossos no pesco&ccedil;o.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Sentiu-se diminuindo at&eacute; o tamanho de uma formiga, mas n&atilde;o deixou que os olhares espantados, incomodados, inconformados, enraivecidos a parassem de seus lentos passos determinados at&eacute; a outra extremidade do templo. &ldquo;Suja&quot; ouviu sussurrarem enquanto passava; mais adiante outro homem cuspiu no ch&atilde;o quase acertando seus p&eacute;s.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&ldquo;O que ela acha que faz aqui!?&rdquo;, &ldquo;Quem ela pensa que &eacute;?&rdquo;. Das crian&ccedil;as mais velhas via cabe&ccedil;as balan&ccedil;ando e das menores, grandes olhos aflitos olhando para todos os lados. Sentiu que a cada passo certo que dava, o burburinho em volta de si aumentava, e logo a tens&atilde;o em volta de si era t&atilde;o densa e opressora que sentia seu peito pesado, sendo aberto por um buraco negro de ang&uacute;stia, incerteza e antecipa&ccedil;&atilde;o, mas n&atilde;o medo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Andava olhando para baixo quando viu um par de p&eacute;s descal&ccedil;os e sujos parar em sua frente, impedindo a passagem. Levantou o rosto muito acima de si, para um homem que a encarava com desd&eacute;m.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&ldquo;Voc&ecirc; n&atilde;o &eacute; bem vinda&rdquo;, disse ele, seguido de um &ldquo;blasf&ecirc;mia&rdquo; gritado da multid&atilde;o que agora se aglomerava em torno deles. &ldquo;Voc&ecirc; mancha o templo do nosso deus com seus p&eacute;s, com o sangue do seu g&ecirc;nero. Aqui n&atilde;o &eacute; lugar para voc&ecirc;; voc&ecirc; pertence &agrave; terra.&rdquo;, cada palavra cuspida do homem era seguida de uma salva de gritos incentivadores dos espectadores.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Mal come&ccedil;ara a dizer que chegava em busca de filho e teve sua fala interrompida por um tapa que a desequilibrou. &ldquo;Voc&ecirc; blasfema com sua presen&ccedil;a e com suas palavras&rdquo;, e com um gesto inflamou a multid&atilde;o contra ela. N&atilde;o teve tempo de reagir aos socos e pontap&eacute;s que se seguiram, e nem saberia como, apenas mantendo as m&atilde;os cobrindo o rosto que j&aacute; havia sido atingido. A cada chute sentia seu corpo ficando menor, compactado, empurrado para dentro de si mesmo. Sentia &acirc;nsia e a viol&ecirc;ncia da dor que antecede o v&ocirc;mito, mas h&aacute; tanto tempo n&atilde;o comia que de sua boca s&oacute; saiu sangue, se misturando ao suor dos agressores.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">T&atilde;o de repente quanto come&ccedil;aram, assim tamb&eacute;m os socos pararam, e seu corpo foi erguido pelo que pareciam dois homens, s&oacute; para ser jogada num ch&atilde;o diferente daqueles de pedra do templo. Apesar de manter os olhos fechados, percebia a escurid&atilde;o em volta de si, o cheiro de peixe e sal, e temperos, o alecrim e o a&ccedil;afr&atilde;o que dava em sua cozinha.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Abriu os olhos quando sentiu o balan&ccedil;o do mar e viu que estava no por&atilde;o do que deduziu ser um dos navios maiores daqueles que a espancaram no templo. Seu corpo do&iacute;a sem que conseguisse identificar uma &uacute;nica origem, ainda assim conseguiu sentar-se apoiada na parede de madeira do barco, um cargueiro, imaginou, como aqueles que chegavam &agrave;s praias de sua ilha, dos homens maltratados pelo sol e rabugentos que lhe vendiam o peixe do almo&ccedil;o. Respirar era dif&iacute;cil, provavelmente haviam quebrado alguma costela; e o gosto de ferro na boca a deixava enjoada novamente. Seus olhos, por&eacute;m, perscrutavam, atentos, cada barril, cada pequena janela redonda, cada ma&ccedil;o de especiarias pendurado no teto baixo. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Teve um sobressalto ao perceber, na penumbra da porta agora aberta em uma fresta, uma sombra pequena. Sentiu que olhava diretamente para ela, mas n&atilde;o com raiva ou amea&ccedil;a, e sim com curiosidade. Aquela troca de olhares resultou num sutil movimento da sombra para revelar um p&eacute;zinho sujo que chutou uma ma&ccedil;&atilde; para ela. Uma crian&ccedil;a. Ela devorou a ma&ccedil;&atilde; at&eacute; as sementes e virou-se para a sombra infantil com olhar esperan&ccedil;oso por mais, at&eacute; perceber que ela n&atilde;o estava mais l&aacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Fechou os olhos, sentindo que a ma&ccedil;&atilde; apenas acordara a fome adormecida pelos socos. Quando abriu os olhos novamente, j&aacute; era noite; ao seu lado tateou o que pareceu um prato e um cantil. Comeu e bebeu como se fosse a primeira refei&ccedil;&atilde;o de um preso em liberdade. &ldquo;Voc&ecirc; &eacute; uma mulher&rdquo;, disse uma voz muito mais infantil do que antecipara, do dono daquele pezinho, cujo rosto era encoberto pelas sombras.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ela agradeceu a comida e bebida. &ldquo;Mulher n&atilde;o pode ir no templo, papai me disse. Ele disse que voc&ecirc; &eacute; suja&rdquo;. Imaginou se o pai daquele pequeno n&atilde;o seria o homem que incitara a multid&atilde;o contra ela. Perguntou-lhe sua idade, ao que a crian&ccedil;a respondeu, com orgulho, que havia acabado de fazer seis anos e que agora podia acompanhar e ajudar a fam&iacute;lia no mar. Seu est&ocirc;mago se contorceu imaginando o sorriso que acompanhava aquelas palavras, t&atilde;o feliz com o perigo no qual era colocado.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Contou-lhe ent&atilde;o sobre seu filho, apenas pouco tempo mais velho, contou-lhe sobre o deus que encontrara e de sua busca. A crina perguntava por mais, &aacute;vida pelo que, para ela, era apenas uma grande aventura como as das reuni&otilde;es em volta do fogo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Sua narra&ccedil;&atilde;o, no entanto, foi interrompida por um solavanco que s&oacute; poderia indicar a chegada ao destino. Ela n&atilde;o se surpreendeu quando o pequeno saiu correndo para o conv&eacute;s, logo voltando acompanhado de um homem atarracado e sujo, que rosnou algo para ela e a arrastou para fora, sob a brisa gelada da madrugada.</span><hr style="page-break-before:always;display:none;"></p><h1 class="c3" id="h.fc8iuk38uxa"><span class="c8">A PRIS&Atilde;O</span></h1><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A cidade dormia num sil&ecirc;ncio assustador, nenhuma mulher atarefada com o dia que, pela escurid&atilde;o em volta de si, certamente raiaria em breve. Nenhum homem nas praias ao lado do cais. O &uacute;nico som vinha das caixas sendo descarregadas em terra e das correntes e grilh&otilde;es que a prendiam batendo uns nos outros</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">N&atilde;o sabia para onde seria levada, mas sabia que aquele lugar, assim como em seu morro, deveria ter um lugar para o qual levavam as mulheres que desviavam das regras, as transgressoras. Era para l&aacute; que esperava ser levada, sem julgamento ou possibilidade de reden&ccedil;&atilde;o, pois havia feito muito mais do que que muitas que conhecia, havia ido longe demais.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A cidade parecia muito maior do que a sua pequena ilha. Da rua principal, de terra batida, enveredaram por uma s&eacute;rie de travessas at&eacute; chegar numa constru&ccedil;&atilde;o de pedra e grades, da qual se conseguia ouvir os gritos de longe. Havia um p&aacute;tio interno rodeado de celas. Suas correntes foram retiradas e o port&atilde;o fechado, no lugar dos gritos, ela sentiu olhos curiosos que a analisavam.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">N&atilde;o tinha tempo para aquilo. Correu para as grades gritando que n&atilde;o podiam prend&ecirc;-la, ela s&oacute; queria seu filho de volta, n&atilde;o iria pisar no mar novamente, ela prometia, mas que por favor fossem atr&aacute;s dele; ele era apenas uma crian&ccedil;a, precisava encontr&aacute;-lo, ele deveria estar com tanto medo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&ldquo;Eles n&atilde;o v&atilde;o te ouvir&rdquo;, disse uma dura voz feminina muito pr&oacute;xima. &ldquo;N&atilde;o ouviram a mim, a nenhuma de n&oacute;s. N&atilde;o v&atilde;o ouvir uma estrangeira.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Virando-se, ela viu diversas outras mulheres saindo de cantos escuros que ela imaginou serem celas, encurvadas e com olhos ansiosos. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&ldquo;Todas n&oacute;s perdemos algu&eacute;m, todas n&oacute;s ousamos mais do que nos foi permitido pelos homens dessa terra. Nem todas ousaram tocar nas &aacute;guas como voc&ecirc;, mas todas fizeram o poss&iacute;vel para reaver o que havia sido perdido.&rdquo;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Ela </span><span>perscrutava</span><span class="c0">&nbsp;os rostos daquelas mulheres, sabendo que pareciam muito mais velhos do que realmente eram: envelhecidas pelo c&aacute;rcere, pela busca e pela dor. Corpos magros e mi&uacute;dos, cheios de hist&oacute;rias que come&ccedil;aram a compartilhar umas com as outras no c&iacute;rculo que se formava.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ouviu hist&oacute;rias de mulheres abandonadas, hist&oacute;rias de m&atilde;es, filhas, amantes, que amavam homens e odiavam homens, que amavam outras mulheres e que se viam como mulheres h&aacute; t&atilde;o pouco tempo. Hist&oacute;rias de outras tantas que, assim como ela, buscavam o filho a qualquer custo, mas que haviam sido sempre barradas. Afinal, assim era a vida como conheciam, como sempre havia sido.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Cada hora naquele lugar era uma hora mais longe de seu filho. Ela andava de um lado a outro, entrando e saindo das celas, olhando atrav&eacute;s das barras do port&atilde;o para as pessoas que baixavam a cabe&ccedil;a ao passar ou de seu cub&iacute;culo para o mar revolto logo abaixo. Das conversas sorrateiras com as outras prisioneiras, descobriu que da cela que sentia soprar um vento g&eacute;lido e cortante todas as noites, era tamb&eacute;m para onde levavam as que exigiam demais, as que </span><span>desacatavam</span><span class="c0">, pois havia blocos soltos na parede que dava para o mar, congelando quem passasse a noite.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Segundo o que diziam, aquela cela era a pris&atilde;o perfeita: um vislumbre de liberdade, sem que nunca tivessem coragem de passar por cima dos deuses e se jogar ribanceira abaixo. </span><span>Nenhuma</span><span class="c0">&nbsp;havia sequer ousado pensar na possibilidade, diziam enquanto olhavam ao redor &agrave; procura dos guardas e seus ouvidos atentos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ao nascer do sol, decidiu que n&atilde;o havia mais tempo a perder naquele lugar. Aproximou-se das grades do port&atilde;o principal e a plenos pulm&otilde;es gritou sobre qu&atilde;o impuros e sujos eram aqueles que haviam trancado e tentado silenciar aquelas que s&oacute; pedem por justi&ccedil;a, e rogou para que os deuses arrastassem suas embarca&ccedil;&otilde;es mar adentro. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">O efeito do que dissera foi imediato, congelando o andar dos que passavam e agitando os guardas, que a arrastaram pelo p&aacute;tio at&eacute; a cela, onde deixou-se espancar e ser jogada no ch&atilde;o gelado, &uacute;mido e salgado, fazendo arder suas feridas recentes. Ao longe via suas companheiras de pris&atilde;o com as m&atilde;os tapando os ouvidos, de olhos apertados, encolhidas nos cantos de suas celas.</span></p><p class="c2"><span class="c0">No meio da noite, enquanto se preparava para executar seu plano, viu, do outro lado do p&aacute;tio, um grupo que se reunia ao redor de uma fogueira, coladas umas &agrave;s outras e enroladas em suas cobertas surradas pelo uso. Algumas olhando fixamente para o fogo, outras deixando o olhar vagar pelos entornos da pris&atilde;o, como se prontas para o que quer que se seguisse.</span></p><p class="c2"><span class="c0">Levantou-se da palha da cama e se concentrou na parede &agrave; sua frente. Come&ccedil;ou a puxar e empurrar os blocos de pedra ao redor do buraco, tentando tir&aacute;-las do lugar. Com um esfor&ccedil;o muito menor do que havia antecipado, elas come&ccedil;aram a se mexer, bem devagarinho no in&iacute;cio, e ent&atilde;o a ponto de serem empurradas para o lado de fora, se espatifando no morro abaixo e no mar adiante.</span></p><p class="c2"><span class="c0">Em pouco tempo o buraco j&aacute; estava grande o suficiente para que pudesse passar, mesmo que com alguma dificuldade. Deu uma &uacute;ltima olhada para o abismo e para o escuro que a esperava abaixo, e pulou. O &uacute;ltimo som antes do assovio do vento em seus ouvidos foram os gritos das mulheres que se reuniam ao longe.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c6 c7"><span class="c0"></span></p><p class="c6"><span class="c8">AS MULHERES GIGANTES</span></p><p class="c6 c7"><span class="c5"></span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais uma vez engolida por aquilo que nunca ousara tocar, o que diria sua m&atilde;e, sua av&oacute;, se a vissem no mar daquele jeito, explorando, adentrando, desafiando. Elas que dedicaram suas vidas &agrave;quela pequena montanha de terra, concreto e areia; dedicado suas vidas a perder maridos e filhos, e fazer novas crias para que sa&iacute;ssem pelo mundo e novas filhas para cal&ccedil;ar os chinelos e vestir o avental.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sua mente agitada enquanto despencava do penhasco abaixo, orando para que os deuses do mar n&atilde;o lhe guardassem pedras afiadas no fundo. Morrer nas pedras era melhor do que morrer aprisionada por aqueles que apenas a alimentavam porque n&atilde;o queriam dormir com o nome &quot;assassinos&quot; rondando seus sonhos. Mas ainda assim, era morrer.</span></p><p class="c6 c7"><span class="c0"></span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quando acordou j&aacute; era dia, via o sol brilhando atrav&eacute;s das p&aacute;lpebras que abria com dificuldade cheios de sal e cansa&ccedil;o. Assustou-se ao notar que estava viva e que a luz e o calor eram do mesmo sol que a iluminou quando saiu da ilha, o que parecia uma vida no passado. Sentiu a pedra dura e escorregadia embaixo de si, cheia de musgo; seu corpo do&iacute;a a cada movimento, ainda assim for&ccedil;ou-se a se sentar, questionando se o deus polvo realmente a acompanhava e movimentava as mar&eacute;s a seu favor.</span></p><p class="c6 c7"><span class="c0"></span></p></body></html>